{
    "WE_CREATE_COURSES_TOGETHER": "Wir erstellen Seminare, gemeinsam!",
    "DISCOVER": "Mehr erfahren",
    "DESCRIPTION_LINE_1": "Lehrende erstellen Seminare in vier Schritten.",
    "DESCRIPTION_LINE_2": "Jeder von ihnen wird unterstützt von",
    "BY":"von",
    "INSPIRE_DRAFT_EXECUTE_REFINE":"Inspirieren, entwerfen, durchführen, überarbeiten",
    "INSPIRE_SECTION_TITLE":"Lass Dich inspierieren durch eine Vielzahl von Inhalten auf ",
    "INSPIRE_SECTION_BODY":"Binde interessante Videos, Materialien und Foliensätze direkt in Deine Lehrveranstaltung ein. Dupliziere Lehrkonzepte und passe sie auf Deine Zielgruppe an",
    "DRAFT_SECTION_TITLE": "Entwerfe Deine Lehrveranstaltung aufbauend auf Modulen von ",
    "DRAFT_SECTION_BODY": "Spare Zeit und Energie beim Planen Deiner Lehrveranstaltung. Konzentriere Dich darauf, Deine Materialien zu orchestrieren. Rekombiniere Videos, Präsentationen und Dokumente. Lass Dich durch ein personalisierte Empfehlungen unterstützen.",
    "EXECUTE_SECTION_TITLE":"Führe Deine Lehrveranstaltung ganz einfach durch mit ",
    "EXECUTE_SECTION_BODY":"Exportiere Deine Kursstruktur als Syllabus und integriere ihn direkt in Dein Course Management System.",
    "REFINE_SECTION_TITLE":"Überarbeite Deine Lehrveranstaltungen und teile Deine Erfahrungen mit ",
    "REFINE_SECTION_BODY":"Hinterlege Deine Erfahrungen direkt nach der Durchführung einzelener Veranstaltungen und nutze die Erfahrungen bei der nächsten Durchführung. Teile Deine Erfahrungen mit anderen Lehrenden.",
    "CALL_TO_ACTION_SECTION_TITLE":"Ich interssiere mich für neue Veranstaltungskonzepte [asap]",
    "CALL_TO_ACTION_SECTION_BODY":"Wir arbeiten derzeit daran, einen Prototypen unserer Plattform für Universitäten fertig zu stellen. Bald werden wir soweit sein, unsere Plattform auch Unternehmen anbieten zu können. Jedes Unternehmen, dass Interesse daran hat, uns schon während der Alpha-Test-Phase kennenzulernen, spart 10% der Kosten für das erste Jahr des 'Elite'-Abonnenments.",
    "SIGN_UP":"Mitmachen",
    "LEARN_MORE":"Mehr erfahren",
    "ABOUT_US_SECTION_TITLE":"Über uns",
    "ABOUT_US_SECTION_BODY":"Wir kennen uns schon seit Jahren und haben gemeinsam an verschiedenen Projekten mit Bezug zu Technologie und Lehre gearbeitet. Unsere Erfahrungen im Bereich Entwicklung, Lehre und Projektmanagement bringen wir zusammen, um byCokit zu gründen.",
    "DEVELOPMENT":"Entwicklung",
    "PROJECT_MANAGEMENT":"Projektmanagement",
    "MARKETING":"Marketing",
    "IMPRINT":"Impressum"
}