{
    "WE_CREATE_COURSES_TOGETHER": "We create courses, together",
    "DISCOVER": "Discover",
    "DESCRIPTION_LINE_1": "Trainers follow four steps to create a course.",
    "DESCRIPTION_LINE_2": "Each one of them is supported",
    "BY":"by",
    "INSPIRE_DRAFT_EXECUTE_REFINE":"Inspire, draft, execute, refine",
    "INSPIRE_SECTION_TITLE":"Get inspired and discover new content ",
    "INSPIRE_SECTION_BODY":"Embed exciting videos, documents and slides directly right into your seminar concept. Duplicate course concepts and improve them for your target group.",
    "DRAFT_SECTION_TITLE": "Draft your seminar with building blocks ",
    "DRAFT_SECTION_BODY": "Save time and energy composing your seminar. Focus on orchestrating your content as building blocks of a new course. Recombine videos, presentations and documents anew. Learn from personalized recommendations on your course structure and content.",
    "EXECUTE_SECTION_TITLE":"Ease the execution of your courses ",
    "EXECUTE_SECTION_BODY":"Export your course structure as a syllabus and integrate it directly into your Course Management System.",
    "REFINE_SECTION_TITLE":"Refine your course and share your expertise ",
    "REFINE_SECTION_BODY":"Log your experiences after conducting your courses. Refine them with each implementation. Share succesful courses and content with other trainers and coaches.",
    "CALL_TO_ACTION_SECTION_TITLE":"I am looking for new seminar concepts [asap].",
    "CALL_TO_ACTION_SECTION_BODY":"We currently finish working on our first prototypes for universities. Soon we will be ready for adapting our platform for companies. Every company that is willing to join us within our alpha test period gets a 10% discount for our first year's 'elite'-subscription.",
    "SIGN_UP":"Sign up",
    "LEARN_MORE":"Learn more",
    "ABOUT_US_SECTION_TITLE":"About us",
    "ABOUT_US_SECTION_BODY":"We've known each other for years and worked throughout multiple tech-related and educational projects on and off-campus. Our experiences as developers, educators and project managers now culminate in founding byCoKit.",
    "DEVELOPMENT":"Development",
    "PROJECT_MANAGEMENT":"Projectmanagement",
    "MARKETING":"Marketing"

}