{
    "WE_CREATE_COURSES_TOGETHER": "Wir erstellen Seminare, gemeinsam!",
    "DISCOVER": "Mehr erfahren",
    "DESCRIPTION_LINE_1": "Lehrende erstellen Seminare typischerweise in vier Schritten.",
    "DESCRIPTION_LINE_2": "Jeder Schritt wird unterstützt von",
    "BY":"von",
    "INSPIRE_DRAFT_EXECUTE_REFINE":"Inspirieren, entwerfen, durchführen, überarbeiten",
    "INSPIRE_SECTION_TITLE":"Lassen Sie sich inspirieren durch eine Vielzahl von Inhalten auf ",
    "INSPIRE_SECTION_BODY":"Binden Sie interessante Videos, Materialien und Foliensätze direkt in Ihre Lehrveranstaltung ein. Duplizieren Sie Lehrkonzepte und passen Sie sie auf Ihre Zielgruppe an.",
    "DRAFT_SECTION_TITLE": "Entwerfen Sie Ihre Lehrveranstaltung auf Basis des Baukastenprinzips von ",
    "DRAFT_SECTION_BODY": "Sparen Sie Zeit und Energie bei der Planung Ihrer Lehrveranstaltungen. Konzentrieren Sie sich darauf, Ihre Materialien zu orchestrieren. Rekombinieren Sie Videos, Präsentationen und Dokumente. Lassen Sie sich durch personalisierte Empfehlungen unterstützen.",
    "EXECUTE_SECTION_TITLE":"Führen Sie Lehrveranstaltungen ganz einfach durch mit ",
    "EXECUTE_SECTION_BODY":"Exportieren Sie Ihre Kursstruktur als Syllabus und integrieren Sie direkt in Ihr Lernmanagement System.",
    "REFINE_SECTION_TITLE":"Überarbeiten Sie Ihre Lehrveranstaltungen und teilen Sie Ihre Erfahrungen auf ",
    "REFINE_SECTION_BODY":"Dokumentieren Sie Ihre Erfahrungen unmittelbar nach der Durchführung einzelner Veranstaltungen und nutzen Sie diese bei der nächsten Durchführung. Teilen Sie Ihre eigenen Erfahrungen und profitieren Sie von einem Empfehlungssystem, das auf den gesammelten Erkenntnissen aller Lehrenden basiert.",
    "CALL_TO_ACTION_SECTION_TITLE":"Ich suche neue Veranstaltungskonzepte [asap]",
    "CALL_TO_ACTION_SECTION_BODY":"Aktuell arbeiten wir an einem Prototypen unserer Plattform für Hochschulen und Unternehmen. Gerne können Sie sich als Testnutzer registrieren. Sobald die Plattform verfügbar ist, erhalten Sie dann eine Einladung.",
    "SIGN_UP":"Mitmachen",
    "LEARN_MORE":"Mehr erfahren",
    "ABOUT_US_SECTION_TITLE":"Über uns",
    "ABOUT_US_SECTION_BODY":"Wir kennen uns schon seit mehreren Jahren. Gemeinsam arbeiteten wir an verschiedenen technologiebasierten Projekten. Unsere Erfahrungen im Bereich Entwicklung, Lehre und Projektmanagement integrieren wir zu byCokit.",
    "DEVELOPMENT":"Entwicklung",
    "PROJECT_MANAGEMENT":"Projektmanagement",
    "MARKETING":"Marketing",
    "IMPRINT":"Impressum"
}
